[
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "make-md",
  "table-editor-obsidian",
  "widgets",
  "editing-toolbar",
  "dataview",
  "calendar",
  "obsidian-meta-bind-plugin",
  "obsidian-tasks-plugin",
  "university-calendar",
  "obsidian-image-toolkit",
  "image-converter",
  "obsidian-linter",
  "docxer",
  "smart-connections",
  "omnisearch",
  "text-extractor"
]